"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\t\\n\", \"lower\": false, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 62010, \"word_counts\": \"{\\\"O\\\": 1146068, \\\"B-per\\\": 21984, \\\"I-per\\\": 22270, \\\"B-gpe\\\": 20436, \\\"B-tim\\\": 26296, \\\"B-geo\\\": 48876, \\\"I-geo\\\": 9512, \\\"B-org\\\": 26195, \\\"I-org\\\": 21899, \\\"I-tim\\\": 8493, \\\"B-art\\\": 503, \\\"B-nat\\\": 238, \\\"I-nat\\\": 62, \\\"I-art\\\": 364, \\\"B-eve\\\": 391, \\\"I-eve\\\": 318, \\\"I-gpe\\\": 244}\", \"word_docs\": \"{\\\"O\\\": 61999, \\\"I-per\\\": 13805, \\\"B-per\\\": 17499, \\\"B-geo\\\": 31660, \\\"B-tim\\\": 22345, \\\"B-gpe\\\": 16565, \\\"I-geo\\\": 7738, \\\"B-org\\\": 20478, \\\"I-org\\\": 11011, \\\"I-tim\\\": 5526, \\\"B-art\\\": 425, \\\"B-nat\\\": 211, \\\"I-nat\\\": 50, \\\"I-art\\\": 207, \\\"I-eve\\\": 201, \\\"B-eve\\\": 361, \\\"I-gpe\\\": 224}\", \"index_docs\": \"{\\\"2\\\": 61999, \\\"6\\\": 13805, \\\"7\\\": 17499, \\\"3\\\": 31660, \\\"4\\\": 22345, \\\"9\\\": 16565, \\\"10\\\": 7738, \\\"5\\\": 20478, \\\"8\\\": 11011, \\\"11\\\": 5526, \\\"12\\\": 425, \\\"17\\\": 211, \\\"18\\\": 50, \\\"14\\\": 207, \\\"15\\\": 201, \\\"13\\\": 361, \\\"16\\\": 224}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"O\\\", \\\"3\\\": \\\"B-geo\\\", \\\"4\\\": \\\"B-tim\\\", \\\"5\\\": \\\"B-org\\\", \\\"6\\\": \\\"I-per\\\", \\\"7\\\": \\\"B-per\\\", \\\"8\\\": \\\"I-org\\\", \\\"9\\\": \\\"B-gpe\\\", \\\"10\\\": \\\"I-geo\\\", \\\"11\\\": \\\"I-tim\\\", \\\"12\\\": \\\"B-art\\\", \\\"13\\\": \\\"B-eve\\\", \\\"14\\\": \\\"I-art\\\", \\\"15\\\": \\\"I-eve\\\", \\\"16\\\": \\\"I-gpe\\\", \\\"17\\\": \\\"B-nat\\\", \\\"18\\\": \\\"I-nat\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"O\\\": 2, \\\"B-geo\\\": 3, \\\"B-tim\\\": 4, \\\"B-org\\\": 5, \\\"I-per\\\": 6, \\\"B-per\\\": 7, \\\"I-org\\\": 8, \\\"B-gpe\\\": 9, \\\"I-geo\\\": 10, \\\"I-tim\\\": 11, \\\"B-art\\\": 12, \\\"B-eve\\\": 13, \\\"I-art\\\": 14, \\\"I-eve\\\": 15, \\\"I-gpe\\\": 16, \\\"B-nat\\\": 17, \\\"I-nat\\\": 18}\"}}"